// Какая из этих команд Канадская?
// Тампа Бэй Лайтнинг
// Вегас Голден Найтс
// Виннипег Джетс
// Минисота Уайлдс

// Капитаном какой команды явдяется Александр Овечкин?
// Бостон Брюинз
// Монреаль канадианс
// Торонто Мэйпл Ливс
// Вашингтон Кэпиталс

// Сколько раз Тампа Бэй выигрывала кубок Стэнли
// 1
// 2
// 3
// 4

// Сколько времени длится период в хоккее
// 10 мин
// 15 мин
// 20 мин
// 25 мин

// В цветах какой команды не доминирует сине-белая палитра
// Оттава сенаторс
// Торонто Мэйпл Ливс
// Тампа Бэй Лайтнинг
// Ванкувер Кэнакс


// Сколько всего команд в НХЛ
// 28
// 30
// 32
// 34

let questions = [
    {
        numb: 1,
        question: "Сколько команд в нхл?",
        answer: "32",
        options: [
            "28",
            "30",
            "32",
            "34",
        ]
    },
    {
        numb: 2,
        question: "Какая из этих команд Канадская?",
        answer: "Виннипег Джетс",
        options: [
            "Тампа Бэй Лайтнинг",
            "Вегас Голден Найтс",
            "Виннипег Джетс",
            "Минисота Уайлдс",
        ]
    },
    {
        numb: 3,
        question: "Капитаном какой команды явдяется Александр Овечкин?",
        answer: "Вашингтон Кэпиталс",
        options: [
            "Бостон Брюинз",
            "Монреаль канадианс",
            "Торонто Мэйпл Ливс",
            "Вашингтон Кэпиталс",
        ]
    },
    {
        numb: 4,
        question: "Сколько раз Тампа Бэй выигрывала кубок Стэнли",
        answer: "3",
        options: [
            "1",
            "2",
            "3",
            "4",
        ]
    },
    {
        numb: 5,
        question: "Сколько времени длится период в хоккее",
        answer: "20 мин",
        options: [
            "10 мин",
            "15 мин",
            "20 мин",
            "25 мин",
        ]
    },
    {
        numb: 6,
        question: "В цветах какой команды не доминирует сине-белая палитра",
        answer: "Оттава Сенаторс",
        options: [
            "Оттава Сенаторс",
            "Торонто Мэйпл Ливс",
            "Тампа Бэй Лайтнинг",
            "Ванкувер Кэнакс",
        ]
    },

];